[
  {
    "name": "Dwight Schrute",
    "quote": "Jim is gone. He's gone. I miss him so much. Ooooh I cry myself to sleep, Jim! False. I do not miss him."
  },
  {
    "name": "Dwight Schrute",
    "quote": "Would I ever leave this company? Look, I’m all about loyalty. In fact, I feel like part of what I’m being paid for here is my loyalty. But if there were somewhere else that valued loyalty more highly… I’m going wherever they value loyalty the most."
  },
  {
    "name": "Dwight Schrute",
    "quote": "I am fast. To give you a reference point I am somewhere between a snake and a mongoose… And a panther."
  },
  {
    "name": "Dwight Schrute",
    "quote": "Security in this office park is a joke. Last year I came to work with my spud-gun in a duffel bag. I sat at my desk all day with a rifle that shoots potatoes at 60 pounds per square inch. Can you imagine if I was deranged?"
  },
  {
    "name": "Dwight Schrute",
    "quote": "I grew up on a farm. I have seen animals having sex in every position imaginable. Goat on chicken. Chicken on goat. Couple of chickens doing a goat, couple of pigs watching."
  },
  {
    "name": "Dwight Schrute",
    "quote": "Through concentration, I can raise and lower my cholesterol at will."
  },
  {
    "name": "Jim Halpert",
    "quote": "Right now, this is just a job. If I advance any higher in this company, then this would be my career. And, well, if this were my career? I'd have to throw myself in front of a train."
  },
  {
    "name": "Michael Scott",
    "quote": "Am I going to tell them? No, I am not going to tell them. I don't see the point of that. As a doctor, you would not tell a patient if they had cancer."
  },
  {
    "name": "Michael Scott",
    "quote": "Wikipedia Is The Best Thing Ever. Anyone In The World Can Write Anything They Want About Any Subject, So You Know You Are Getting The Best Possible Information."
  },
  {
    "name": "Oscar Martinez",
    "quote": "Saddle Shoes With Denim? I Will Literally Call Protective Services."
  },
  {
    "name": "Michael Scott",
    "quote": "Hate To See You Leave But Love To Watch You Go. ‘Cause Of Your Butt."
  },
  {
    "name": "Phyllis Vance",
    "quote": "I Wonder What People Like About Me? Probably My Jugs."
  },
  {
    "name": "Jim Halpert",
    "quote": "Right Now This Is Just A Job. If I Advance Any Higher In This Company, Then This Would Be My Career. And Well, If This Were My Career I’d Have To Throw Myself In Front Of A Train."
  },
  {
    "name": "Jim Halpert",
    "quote": "Bears. Beets. Battlestar Galactica."
  },
  {
    "name": "Michael Scott",
    "quote": "I Love Inside Jokes. Love To Be A Part Of One Someday."
  },
  {
    "name": "Andy Bernard",
    "quote": "I Wish There Was A Way To Know You’re In The Good Old Days, Before You’ve Actually Left Them."
  },
  {
    "name": "Michael Scott",
    "quote": "Sometimes I’ll Start A Sentence And I Don’t Even Know Where It’s Going. I Just Hope I Find It Along The Way."
  },
  {
    "name": "Dwight Schrute",
    "quote": "How Would I Describe Myself? Three Words. Hard-working. Alpha Male. Jackhammer. Merciless. Insatiable."
  },
  {
    "name": "Michael Scott",
    "quote": "It’s Never Too Early For Ice-Cream, Jim."
  },
  {
    "name": "Dwight Schrute",
    "quote": "Why Are All These People Here? There Are Too Many People On This Earth. We Need A New Plague."
  },
  {
    "name": "Andy Bernard",
    "quote": "Andy Bernard Does Not Lose Contests. He Wins Them… Or He Quits Them Because They Are Unfair."
  },
  {
    "name": "Dwight Schrute",
    "quote": "You Couldn’t Handle My Undivided Attention."
  },
  {
    "name": "Michael Scott",
    "quote": "That’s What She Said!"
  },
  {
    "name": "Dwight Schrute",
    "quote": "Welcome to the Hotel Hell. Check-in time in now, check-out time is never."
  },
  {
    "name": "Dwight Schrute",
    "quote": "I'm the owner.. the co-owner. With Satan!"
  },
  {
    "name": "Angela Martin",
    "quote": "I'm not gaining anything from this seminar. I'm a professional woman. The head of accounting. I'm in the healthiest relationship of my life. I just think it's insulting that Jan thinks we need this. And, apparently, judging from her outfit, Jan aspires to be a whore."
  },
  {
    "name": "Angela Martin",
    "quote": "Poop is raining from the ceilings. Poop!"
  },
  {
    "name": "Ryan Howard",
    "quote": "Stanley yelled at me today. That was one of the most frightening experiences of my life."
  },
  {
    "name": "Michael Scott",
    "quote": "Yes, it is true. I, Michael Scott, am signing up with an online dating service. Thousands of people have done it, and I am going to do it. I need a username. And... I have a great one [types]. Little kid lover. That way, people will know exactly where my priorities are at."
  },
  {
    "name": "Michael Scott",
    "quote": "I'll catch you on the flippity-flip. Bye!"
  },
  {
    "name": "Michael Scott",
    "quote": "It's not that children make me uncomfortable, it's just that, why be a dad when you can be a fun uncle? I've never heard of anyone rebelling against their fun uncle."
  },
  {
    "name": "Dwight Schrute",
    "quote": "The Japanese camp guards of World War II always chose one man to kill whenever a batch of new prisoners arrived. I always wondered how they chose the man who was to die. I think I would have been good at choosing the person."
  },
  {
    "name": "Michael Scott",
    "quote": "Close your eyes. Picture a convict. What's he wearing? Nothing special, baseball cap on backwards, baggy pants... he says something ordinary like... 'yo, thats shizzle.' Okay. Now slowly open your eyes again. Who are you picturing? A black man? Wrong. That was a white woman. Surprised? Well, shame on you."
  },
  {
    "name": "Michael Scott",
    "quote": "You may look around and see two groups here: white collar, blue collar. But I don't see it that way, and you know why not? Because I am collar-blind.",
    "Season": "2",
    "Episode": "15"
  },
  {
    "name": "Michael Scott",
    "quote": "Fool me once, strike one. Fool me twice, strike three.",
    "Season": "3",
    "Episode": "13"
  },
  {
    "name": "Michael Scott",
    "quote": "Sometimes you have to take a break from being the kind of boss that's always trying to teach people things. Sometimes you just have to be the boss of dancing.",
    "Season": "2",
    "Episode": "11"
  },
  {
    "name": "Michael Scott",
    "quote": "Make friends first, make sales second, make love third. In no particular order.",
    "Season": "6",
    "Episode": "20"
  },
  {
    "name": "Michael Scott",
    "quote": "People will never be replaced by machines. In the end, life and business are about human connections. And computers are about trying to murder you in a lake. And to me the choice is easy.",
    "Season": "4",
    "Episode": "3"
  },
  {
    "name": "Kevin Malone",
    "quote": "When me president, they see. They see.",
    "Season": "8",
    "Episode": "2"
  },
  {
    "name": "Kevin Malone",
    "quote": "Yes, me do.",
    "Season": "8",
    "Episode": "2"
  },
  {
    "name": "Kevin Malone",
    "quote": "Body strong. Sleep big last night.",
    "Season": "8",
    "Episode": "2"
  },
  {
    "name": "Kevin Malone",
    "quote": "Why waste time say lot word when few word do trick?",
    "Season": "8",
    "Episode": "2"
  }
]
